Repository: ProtonMail/ios-mail
Catalog: Modules/InboxComposer/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, zh_hans, zh_hant

source: Scheduled send time is in the past. Go to Drafts to send or reschedule it.
be: Запланаваны час адпраўкі ўжо мінуў. Перайдзіце ў чарнавікі, каб адправіць або паўторна запланаваць адпраўку.
ca: L'hora d'enviament planificada és en el passat. Aneu als esborranys per a enviar-lo o replanificar-lo.
cs: Naplánovaný čas odeslání je v minulosti. Přejděte do Konceptů, kde zprávu můžete odeslat nebo přeplánovat.
da: Planlagt afsendelsestidspunkt ligger i fortiden. Gå til Udkast for at sende eller omplanlægge den.
de: Die geplante Sendezeit liegt in der Vergangenheit. Wechsle zu „Entwürfe“, um die Nachricht zu senden oder neu zu planen.
el: Η προγραμματισμένη ώρα αποστολής είναι στο παρελθόν. Μεταβείτε στα Πρόχειρα για να το στείλετε ή να το επαναπρογραμματίσετε.
es: La hora de envío programada está en el pasado. Ve a Borradores para enviarlo o reprogramarlo.
es_419: La hora de envío programada está en el pasado. Vaya a Borradores para enviarlo o reprogramarlo.
fi: Ajastettu lähetysaika on menneisyydessä. Siirry Luonnokset-kansioon lähettääksesi viestin tai ajastaaksesi sen uudelleen.
fr: L'heure d'envoi programmé se situe dans le passé. Allez dans les Brouillons pour l'envoyer ou le reprogrammer.
hu: Az ütemezett küldési idő a múltban van. Lépjen a Piszkozatok mappába az elküldéséhez vagy átütemezéséhez.
id: Waktu kirim terjadwal sudah lewat. Buka Draf untuk mengirim atau menjadwal ulang.
it: L'ora di invio programmata è nel passato. Vai in Bozze per inviare o riprogrammare.
ja: 指定された送信時刻が過去のものです。「下書き」に移動して送信するか、再スケジュールしてください。
ka: გაგზავნის დაგეგმილი დრო წარსულშია. გადადით მონახაზებში მის გასაგზავნად ან ხელახლა დასაგეგმად.
ko: 예약 전송 시간이 과거입니다. 임시보관함으로 이동하여 전송하거나 다시 예약하세요.
nb: Planlagt sendetid er i fortiden. Gå til Utkast for å sende eller omplanlegge den.
nl: Geplande verzendtijd is in het verleden. Ga naar Concepten om het te verzenden of opnieuw in te plannen.
pl: Zaplanowany czas wysłania już minął. Przejdź do wersji roboczych, aby wysłać lub zmienić termin.
pt: A hora de envio agendado está no passado. Vá para Rascunhos para enviar ou reagendar.
pt_br: O horário de envio agendado já passou. Acesse Rascunhos para enviar ou reagendar o envio.
ro: Ora de trimitere planificată este în trecut. Accesați „Ciorne” pentru a-l trimite sau a-l replanifica.
ru: Запланированное время отправки уже прошло. Перейдите в «Черновики», чтобы отправить или перенести отправку.
sk: Naplánovaný čas odoslania je v minulosti. Prejdite do konceptov, odkiaľ správu odošlite alebo preplánujte.
sl: Načrtovani čas pošiljanja je v preteklosti. Pojdite v osnutke, da ga pošljete ali prestavite.
sv: Schemalagd sändningstid har passerat. Gå till Utkast för att skicka eller schemalägga det på nytt.
tr: Gönderim zamanı geçmişte. Göndermek veya yeniden zamanlamak için Taslaklar kutusuna gidin.
uk: Запланований час надсилання вже минув. Перейдіть до чернеток, щоб надіслати або перепланувати повідомлення.
zh_hans: 已过预定的发送时间，请前往草稿箱发送或设置新时间。

source: Scheduling message...
be: Планаванне паведамлення...
ca: S'està programant un missatge...
cs: Plánování zprávy...
da: Planlægger besked...
de: Nachricht wird geplant...
el: Γίνεται προγραμματισμός μηνύματος...
es: Programando mensaje...
es_419: Programando mensaje...
fi: Ajoitetaan viestiä...
fr: Programmation du message en cours
hu: Üzenet ütemezése...
id: Menjadwalkan pesan...
it: Programmazione del messaggio...
ja: メッセージを送信予約中...
ka: შეტყობინების განრიგში ჩამატება...
ko: 메시지 예약중...
nb: Planlegger melding...
nl: Bericht plannen...
pl: Planowanie wiadomości...
pt: Programação da mensagem...
pt_br: Agendando mensagem...
ro: Se planifică mesajul...
ru: Сообщение ставится в очередь...
sk: Plánovanie správy...
sl: Načrtovanje sporočila ...
sv: Schemalägger meddelande …
tr: İleti zamanlanıyor...
uk: Планування повідомлення...
zh_hans: 定时发送邮件中...
zh_hant: 正在排程訊息...

source: Send
be: Адправіць
ca: Enviar
cs: Odeslat
de: Senden
el: Αποστολή
es: Enviar
es_419: Enviar
fi: Lähetä
fr: Envoyer
hu: Küldés
id: Kirim
it: Invia
ja: 送信
ka: გაგზავნა
ko: 보내기
nl: Verstuur
pl: Wyślij
pt: Enviar
pt_br: Enviar
ro: Trimitere
ru: Отправить
sk: Odoslať
sl: Pošlji
sv: Skicka
tr: Gönder
uk: Надіслати
zh_hans: 发送
zh_hant: 送出

source: Send anyway
be: Усё роўна адправіць
ca: Enviar de totes maneres
cs: Přesto odeslat
da: Send alligevel
de: Trotzdem senden
el: Αποστολή οπωσδήποτε
es: Enviar de todos modos
es_419: Enviar de todos modos
fi: Lähetä silti
fr: Envoyer quand même
hu: Küldés mindenképpen
id: Tetap kirim
it: Invia comunque
ja: このまま送信
ka: მაინც გაგზავნა
ko: 이대로 보내기
nb: Send uansett
nl: Toch verzenden
pl: Wyślij mimo to
pt: Enviar mesmo assim
pt_br: Enviar mesmo assim
ro: Trimitere așa
ru: Всё равно отправить
sk: Napriek tomu odoslať
sl: Pošlji vseeno
sv: Skicka ändå
tr: Yine de gönder
uk: Все одно надіслати
zh_hans: 仍然发送
zh_hant: 仍然傳送

source: Send as attachment
be: Адправіць як далучэнне
ca: Envia com a adjunt
cs: Odeslat jako přílohu
da: Send som vedhæftet fil
de: Als Anhang senden
el: Αποστολή ως συνημμένο
es: Enviar como adjunto
es_419: Enviar como adjunto
fi: Lähetä liitteenä
fr: Envoyer comme pièce jointe
hu: Küldés mellékletként
id: Kirim sebagai lampiran
it: Invia come allegato
ja: 添付ファイルとして送信
ko: 첨부 파일로 보내기
nb: Send som vedlegg
nl: Verzenden als bijlage
pl: Wyślij jako załącznik
pt: Enviar como anexo
pt_br: Enviar como anexo
ro: Trimitere ca atașament
ru: Отправить как вложение
sk: Odoslať ako prílohu
sl: Pošlji kot prilogo
sv: Skicka som bilaga
tr: Ek dosya olarak gönder
uk: Надіслати як вкладення
zh_hans: 作为附件发送
zh_hant: 傳送為附件

source: Sending message...
be: Адпраўка паведамлення...
ca: S'està enviant el missatge...
cs: Odesílání zprávy...
da: Afsender besked ...
de: Nachricht wird gesendet…
el: Αποστολή μηνύματος...
es: Enviando el mensaje...
es_419: Enviando el mensaje...
fi: Lähetetään viestiä...
fr: L'envoi du message est en cours...
hu: Üzenet küldése...
id: Mengirim pesan...
it: Invio del messaggio in corso...
ja: メッセージを送信しています...
ka: შეტყობინების გაგზავნა...
ko: 메시지 전송 중...
nb: Sender melding...
nl: Bericht verzenden...
pl: Wysyłanie wiadomości...
pt: A enviar a mensagem...
pt_br: Enviando a mensagem…
ro: Se trimite mesajul…
ru: Отправка сообщения...
sk: Odosielanie správy...
sl: Pošiljanje sporočila ...
sv: Skickar meddelande …
tr: İleti gönderiliyor...
uk: Надсилання повідомлення...
zh_hans: 正在发送邮件...
zh_hant: 正在傳送郵件…

source: Set a password to encrypt this message for non- Proton Mail users.
be: Задайце пароль, каб зашыфраваць гэта паведамленне для карыстальнікаў, якія не належаць да Proton Mail.
ca: Establiu una contrasenya per a xifrar aquest missatge per a usuaris que no són del Proton Mail.
cs: Nastavte heslo pro zašifrování této zprávy pro uživatele, kteří nepoužívají Proton Mail.
da: Angiv en adgangskode for at kryptere denne besked for brugere, der ikke bruger Proton Mail.
de: Lege ein Passwort fest, um diese Nachricht für Benutzer, die kein Proton Mail verwenden, zu verschlüsseln.
el: Ορίστε έναν κωδικό για την κρυπτογράφηση αυτού του μηνύματος για τους χρήστες που δεν χρησιμοποιούν το Proton Mail.
es: Establece una contraseña para cifrar este mensaje para usuarios que no sean de Proton Mail.
es_419: Establezca una contraseña para cifrar este mensaje para usuarios que no sean de Proton Mail.
fi: Aseta salasana salataksesi tämän viestin muille kuin Proton Mailin käyttäjille.
fr: Définissez un mot de passe pour chiffrer ce message pour les utilisateurs qui n'ont pas Proton Mail.
hu: Adjon meg egy jelszót az üzenet titkosításához a nem Proton Mail-felhasználók számára.
id: Atur kata sandi untuk mengenkripsi pesan ini bagi pengguna non-Proton Mail.
it: Imposta una password per crittografare questo messaggio per gli utenti non di Proton Mail.
ja: Proton Mail以外のユーザー向けにこのメッセージを暗号化するためのパスワードを設定します。
ka: დააყენეთ პაროლი ამ შეტყობინების დასაშიფრად Proton Mail-ის არამომხმარებლებისთვის.
ko: Proton Mail 비사용자를 위해 이 메시지를 암호화하려면 비밀번호를 설정하세요.
nb: Angi et passord for å kryptere denne meldingen for ikke-Proton Mail-brukere.
nl: Stel een wachtwoord in om dit bericht te versleutelen voor gebruikers die geen Proton Mail hebben.
pl: Ustaw hasło, aby zaszyfrować tę wiadomość dla użytkowników spoza Proton Mail.
pt: Defina uma palavra-passe para encriptar esta mensagem para utilizadores não pertencentes ao Proton Mail.
pt_br: Defina uma senha para criptografar esta mensagem para destinatários que não usam Proton Mail.
ro: Setați o parolă pentru a cripta acest mesaj pentru utilizatorii care nu folosesc Proton Mail.
ru: Установите пароль, чтобы зашифровать это сообщение для тех, кто не пользуется Proton Mail.
sk: Nastavte heslo na zašifrovanie tejto správy pre používateľov, ktorí nepoužívajú Proton Mail.
sl: Nastavite geslo za šifriranje tega sporočila za uporabnike, ki ne uporabljajo Proton Maila.
sv: Ange ett lösenord för att kryptera det här meddelandet för användare som inte har Proton Mail.
tr: Proton Mail kullanmayan kişiler için bu iletiyi şifreleyecek bir parola ayarlayın.
uk: Встановіть пароль для шифрування цього повідомлення для користувачів, які не використовують Proton Mail.
zh_hans: 设置密码以加密此消息供非 Proton Mail 用户使用。

source: Set Message Expiry
be: Задаць тэрмін дзеяння для паведамлення
ca: Establiu la caducitat del missatge
cs: Nastavit vypršení platnosti zprávy
da: Angiv beskedudløb
de: Nachrichtenablaufzeit festlegen
el: Ορισμός Λήξης Μηνύματος
es: Establecer la expiración del mensaje
es_419: Establecer la expiración del mensaje
fi: Aseta viestin vanhenemisaika
fr: Définir l'expiration du message
hu: Üzenet lejárati idejének beállítása
id: Atur Kedaluwarsa Pesan
it: Imposta scadenza messaggio
ja: メッセージの有効期限を設定
ka: შეტყობინების ვადის გასვლის დაყენება
ko: 메시지 만료 설정
nb: Angi utløpstid for melding
nl: Vervaltijd van bericht instellen
pl: Ustaw wygaśnięcie wiadomości
pt: Definir expiração da mensagem
pt_br: Definir expiração da mensagem
ro: Setare expirare mesaj
ru: Установить срок действия сообщения
sk: Nastaviť exspiráciu správy
sl: Nastavite potek veljavnosti sporočila
sv: Ange meddelandets utgångsdatum
tr: İleti geçerlilik süresini ayarlayın
uk: Встановити термін дії повідомлення
zh_hans: 设置邮件过期时间

source: Set Password
be: Задаць пароль
ca: Establir contrasenya
cs: Nastavit heslo
da: Indstil adgangskode
de: Passwort festlegen
el: Ορισμός Κωδικού Πρόσβασης
es: Establecer contraseña
es_419: Definir contraseña
fi: Aseta salasana
fr: Définir le mot de passe
hu: Jelszó beállítása
id: Atur Kata Sandi
it: Impostazione password
ja: パスワードの設定
ka: პაროლის დაყენება
ko: 비밀번호 설정
nb: Angi passord
nl: Stel wachtwoord in
pl: Ustaw hasło
pt: Definir a palavra-passe
pt_br: Definir senha
ro: Setează parola
ru: Установите пароль
sk: Nastaviť heslo
sl: Nastavite geslo
sv: Ställ in lösenord
tr: Parola ayarla
uk: Встановити пароль
zh_hans: 设置密码
zh_hant: 設定密碼

source: Some recipients (%@) don’t support expiration by default. Add a password to enable expiration for non-Proton Mail recipients.
be: Некаторыя атрымальнікі (%@) не падтрымліваюць прадвызначаны тэрмін дзеяння. Дадайце пароль, каб уключыць тэрмін дзеяння для атрымальнікаў, якія не карыстаюцца Proton Mail.
ca: Alguns destinataris (%@) no admeten la caducitat per defecte. Afegiu una contrasenya per a habilitar la caducitat per als destinataris que no són de Proton Mail.
cs: Někteří příjemci (%@) ve výchozím nastavení nepodporují vypršení platnosti. Přidejte heslo, abyste povolili vypršení platnosti pro příjemce, kteří nepoužívají Proton Mail.
da: Nogle modtagere (%@) understøtter ikke udløb som standard. Tilføj en adgangskode for at aktivere udløb for modtagere, der ikke bruger Proton Mail.
de: Einige Empfänger (%@) unterstützen standardmäßig keine Ablaufzeit. Füge ein Passwort hinzu, um die Ablaufzeit für Empfänger, die Proton Mail nicht verwenden, zu aktivieren.
el: Κάποιοι παραλήπτες (%@) δεν υποστηρίζουν τη λήξη από προεπιλογή. Προσθέστε έναν κωδικό για να ενεργοποιήσετε τη λήξη για μη-Proton Mail παραλήπτες.
es: Algunos destinatarios (%@) no admiten la expiración por defecto. Añade una contraseña para activar la expiración para los destinatarios que no son de Proton Mail.
es_419: Algunos destinatarios (%@) no admiten la expiración por defecto. Añada una contraseña para activar la expiración para los destinatarios que no son de Proton Mail.
fi: Jotkut vastaanottajat (%@) eivät oletusarvoisesti tue vanhenemistoimintoa. Lisää salasana, jotta voit ottaa vanhenemistoiminnon käyttöön muille kuin Proton Mailin vastaanottajille.
fr: Certains destinataires (%@) ne prennent pas en charge l'expiration par défaut. Ajoutez un mot de passe pour activer l'expiration pour les destinataires qui n'utilisent pas Proton Mail.
hu: Néhány címzett (%@) alapértelmezetten nem támogatja a lejárati időt. Adjon meg jelszót, hogy engedélyezze a lejárati időt a nem Proton Mail-címzettek számára.
id: Beberapa penerima (%@) tidak mendukung kedaluwarsa secara bawaan. Tambahkan kata sandi untuk mengaktifkan kedaluwarsa bagi penerima non-Proton Mail.
it: Alcuni destinatari (%@) non supportano la scadenza per impostazione predefinita. Aggiungi una password per abilitare la scadenza per i destinatari non di Proton Mail.
ja: 一部の受信者 (%@) は、デフォルトでは有効期限をサポートしていません。Proton Mail以外の受信者の有効期限を有効にするには、パスワードを追加してください。
ka: ზოგიერთ მიმღებს (%@) არ აქვს ვადის გასვლის მხარდაჭერა ნაგულისხმევად. დაამატეთ პაროლი, რომ ჩართოთ ვადის გასვლა Proton Mail-ის არამომხმარებლებისთვის.
ko: 일부 수신인(%@)은 기본적으로 만료 기능을 지원하지 않습니다. Proton Mail을 사용하지 않는 수신인을 위해 만료 기능을 활성화하려면 비밀번호를 추가하세요.
nb: Noen mottakere (%@) støtter ikke utløpstid som standard. Legg til et passord for å aktivere utløpstid for mottakere som ikke er Proton Mail.
nl: Sommige ontvangers (%@) ondersteunen standaard geen vervaltijd. Voeg een wachtwoord toe om vervaltijd in te schakelen voor ontvangers die geen Proton Mail hebben.
pl: Niektórzy odbiorcy (%@) domyślnie nie obsługują wygasania. Dodaj hasło, aby włączyć wygasanie dla odbiorców spoza Proton Mail.
pt: Alguns destinatários (%@) não suportam a expiração por predefinição. Adicione uma palavra-passe para ativar a expiração para destinatários não pertencentes ao Proton Mail.
pt_br: A expiração fica desativada para alguns destinatários (%@) por padrão. Adicione uma senha para ativar a expiração para destinatários que não usam o Proton Mail.
ro: Unii destinatari (%@) nu acceptă expirarea în mod implicit. Adăugați o parolă pentru a activa expirarea pentru destinatarii care nu folosesc Proton Mail.
ru: Некоторые получатели (%@) не поддерживают срок действия по умолчанию. Добавьте пароль, чтобы включить эту функцию для тех, кто не пользуется Proton Mail.
sk: Niektorí príjemcovia (%@) predvolene nepodporujú exspiráciu. Pridajte heslo, aby ste povolili exspiráciu pre príjemcov, ktorí nepoužívajú Proton Mail.
sl: Nekateri prejemniki (%@) privzeto ne podpirajo poteka veljavnosti. Dodajte geslo, da omogočite potek veljavnosti za prejemnike, ki ne uporabljajo Proton Maila.
sv: Vissa mottagare (%@) har inte stöd för utgångsdatum som standard. Lägg till ett lösenord för att aktivera utgångsdatum för mottagare som inte har Proton Mail.
tr: Bazı alıcılarda (%@) varsayılan olarak geçerlilik süresi desteklenmiyor. Proton Mail kullanmayan alıcılarda geçerlilik süresini kullanabilmek için bir parola ekleyin.
uk: Деякі одержувачі (%@) не підтримують термін дії за замовчуванням. Додайте пароль, щоб увімкнути термін дії для одержувачів, які не використовують Proton Mail.
zh_hans: 默认情况下，部分收件人（%@）不支持邮件过期功能。如需对非 Proton Mail 用户设置过期时间，请添加密码。

source: Something went wrong
be: Нешта пайшло не так
ca: S'ha produït un error.
cs: Něco se pokazilo
da: Noget gik galt
de: Ein Fehler ist aufgetreten
el: Κάτι πήγε στραβά
es: Se ha producido un error.
es_419: Ocurrió un error.
fi: Jotain meni pieleen
fr: Une erreur s'est produite.
hu: Valami rosszul sült el
id: Terdapat suatu kesalahan
it: Qualcosa è andato storto
ja: 何か問題が発生しました
ka: რაღაც არასწორად წავიდა
ko: 문제가 발생했습니다
nb: Noe gikk galt
nl: Er is iets fout gegaan
pl: Coś poszło nie tak
pt: Ocorreu um erro.
pt_br: Algo deu errado
ro: Ceva nu a funcționat corect
ru: Что-то пошло не так
sk: Niečo sa pokazilo
sl: Nekaj je šlo narobe
sv: Något gick fel
tr: Bir sorun çıktı
uk: Щось пішло не так
zh_hans: 出错
zh_hant: 出了點問題

source: Storage quota exceeded
be: Перавышана квота на аб'ём сховішча
ca: Límit d'emmagatzematge superat
cs: Kvóta úložiště byla překročena
da: Lagerpladskvote overskredet
de: Speicherkontingent überschritten
el: Υπέρβαση ορίου αποθηκευτικού χώρου
es: Límite de almacenamiento superado
es_419: Límite de almacenamiento superado
fi: Tallennuskiintiö on ylittynyt
fr: Quota d'espace de stockage dépassé
hu: Túllépte a tárhely méretét
id: Kuota penyimpanan terlampaui
it: Limite d'archiviazione superato
ja: ストレージの容量制限を超過しました
ka: საცავის კვოტა გადაჭარბებულია
ko: 저장 공간 한도 도달
nb: Overskredet lagringskvote
nl: Opslagquota overschreden
pl: Limit przestrzeni dyskowej został przekroczony
pt: Limite de armazenamento excedido
pt_br: Cota de armazenamento excedida
ro: Cota de stocare depășită
ru: Превышена квота хранилища
sk: Kvóta úložiska prekročená
sl: Presežena kvota shrambe
sv: Lagringskvot överskriden
tr: Depolama alanı kotası aşıldı
uk: Перевищено квоту сховища
zh_hans: 超出存储上限
zh_hant: 超過儲存空間限制

source: Subject:
be: Тэма:
ca: Assumpte:
cs: Předmět:
da: Emne:
de: Betreff:
el: Θέμα:
es: Asunto:
es_419: Asunto:
fi: Aihe:
fr: Objet :
hu: Tárgy:
id: Subjek:
it: Oggetto:
ja: 件名:
ka: საგანი:
ko: 제목:
nb: Emne:
nl: Onderwerp:
pl: Temat:
pt: Assunto:
pt_br: Assunto:
ro: Subiect:
ru: Тема:
sk: Predmet:
sl: Zadeva:
sv: Ämne:
tr: Konu:
uk: Тема:
zh_hans: 主题：
zh_hant: 主旨：

source: Take new photo
be: Зрабіць новую фатаграфію
ca: Fer una foto nova
cs: Pořídit novou fotku
da: Tag nyt billede
de: Neues Foto aufnehmen
el: Λήψη νέας φωτογραφίας
es: Tomar nueva foto
es_419: Tomar foto nueva
fi: Ota uusi kuva
fr: Prendre une nouvelle photo
hu: Új fénykép készítése
id: Ambil foto baru
it: Scatta nuova foto
ja: 新しく写真を撮影
ka: ახალი სურათის გადაღება
ko: 새 사진 촬영
nb: Ta nytt bilde
nl: Neem een nieuwe foto
pl: Zrób nowe zdjęcie
pt: Tirar nova fotografia
pt_br: Tirar nova foto
ro: Fotografie nouă
ru: Сделать новое фото
sk: Urobiť novú fotografiu
sl: Posnemi novo fotografijo
sv: Ta nytt foto
tr: Yeni fotoğraf çek
uk: Зробити нове фото
zh_hans: 拍摄新照片
zh_hant: 拍攝新照片

source: The address does not exist
be: Адрас не існуе
ca: L'adreça no existeix.
cs: Adresa neexistuje
da: Adressen eksisterer ikke
de: Die E-Mail-Adresse existiert nicht
el: Η διεύθυνση δεν υπάρχει
es: La dirección no existe.
es_419: La dirección no existe.
fi: Tätä osoitetta ei ole olemassa
fr: L'adresse n'existe pas.
hu: A cím nem létezik
id: Alamat ini tidak ada
it: L'indirizzo non esiste.
ja: アドレスが存在しません
ka: მისამართი არ არსებობს
ko: 존재하지 않는 주소입니다
nb: Adressen finnes ikke
nl: Het adres bestaat niet
pl: Adres nie istnieje
pt: O endereço não existe.
pt_br: O endereço não existe.
ro: Adresa nu există.
ru: Адрес не существует
sk: Adresa neexistuje
sl: Naslov ne obstaja
sv: Adressen finns inte
tr: Adres bulunamadı
uk: Такої адреси не існує
zh_hans: 地址不存在
zh_hant: 此位址不存在

source: The attachment could not be added, please try again
be: Немагчыма дадаць далучэнне. Паспрабуйце яшчэ раз
ca: No s'ha pogut afegir l'adjunt, torneu-ho a provar.
cs: Příloha nemohla být přidána, zkuste to prosím znovu.
da: Vedhæftningen kunne ikke tilføjes, prøv igen
de: Der Anhang konnte nicht hinzugefügt werden, bitte versuche es nochmals
el: Δεν ήταν δυνατή η προσθήκη του συνημμένου, δοκιμάστε ξανά
es: No se ha podido añadir el archivo adjunto. Inténtalo nuevamente
es_419: No se pudo agregar el archivo adjunto. Inténtelo nuevamente.
fi: Liitettä ei voitu lisätä, yritä uudelleen
fr: La pièce jointe n'a pas pu être ajoutée. Veuillez réessayer.
hu: A mellékletet nem sikerült hozzáadni, kérjük, próbálja újra.
id: Lampiran tidak dapat ditambahkan. Silakan coba lagi
it: Non è stato possibile aggiungere l'allegato, si prega di riprovare
ja: 添付ファイルを追加できませんでした。もう一度やり直してください。
ko: 첨부 파일을 추가하지 못했습니다, 다시 시도하세요
nb: Vedlegget kunne ikke legges til. Prøv igjen.
nl: De bijlage kon niet worden toegevoegd, probeer het opnieuw
pl: Nie można dodać załącznika. Spróbuj ponownie
pt: O anexo não pôde ser adicionado. Tente novamente.
pt_br: Não foi possível adicionar o anexo. Tente novamente
ro: Atașamentul nu a putut fi adăugat. Reîncercați.
ru: Не удалось добавить вложение, попробуйте ещё раз
sk: Príloha nemohla byť pridaná, skúste to znova, prosím
sl: Priponke ni bilo mogoče dodati. Poskusite znova.
sv: Bilagan kunde inte läggas till, försök igen
tr: Dosya eklenemedi. Lütfen yeniden deneyin
uk: Не вдалося додати вкладення, спробуйте ще раз
zh_hans: 无法添加附件，请重试
zh_hant: 無法新增附件，請再試一次

source: The attachment disposition could not be updated, please try again
be: Немагчыма абнавіць размяшчэнне далучэння. Паспрабуйце яшчэ раз.
ca: No s'ha pogut actualitzar la disposició de l'adjunt, torneu-ho a provar
cs: Dispozice přílohy nemohla být aktualizována. Zkuste to prosím znovu.
da: Vedhæftningsdispositionen kunne ikke opdateres. Prøv igen
de: Die Anhangs-Darstellungsweise konnte nicht aktualisiert werden. Bitte erneut versuchen.
el: Δεν ήταν δυνατή η ενημέρωση της διάταξης επισύναψης. Παρακαλούμε, δοκιμάστε ξανά.
es: No se ha podido actualizar la disposición del archivo adjunto. Inténtalo de nuevo.
es_419: No se pudo actualizar la disposición del adjunto, intente de nuevo.
fi: Liitettä ei voitu päivittää, yritä uudestaan
fr: La disposition de la pièce jointe n'a pas pu être mise à jour, veuillez réessayer.
hu: A melléklet állapotát nem sikerült frissíteni, próbálja újra.
id: Disposisi lampiran tidak dapat diperbarui. Silakan coba lagi.
it: Non è stato possibile aggiornare la disposizione dell'allegato, si prega di riprovare
ja: 添付ファイルの処理を更新できませんでした、もう一度お試しください
ko: 첨부 파일 상태를 업데이트하지 못했습니다. 다시 시도하세요.
nb: Visningsstilen for vedlegget kunne ikke oppdateres. Prøv på nytt.
nl: De dispositie van de bijlage kon niet worden bijgewerkt, probeer het opnieuw.
pt_br: Não foi possível atualizar a disposição do anexo. Tente novamente.
ro: Dispoziția atașamentului nu a putut fi actualizată. Mai încercați.
ru: Не удалось обновить параметры вложения, повторите попытку
sk: Prílohu sa nepodarilo aktualizovať, skúste to znova, prosím.
sl: Priponke ni bilo mogoče posodobiti. Poskusite znova.
tr: Ek dosya isteği güncellenemedi. Lütfen yeniden deneyin.
uk: Не вдалося оновити параметри вкладення, спробуйте ще раз
zh_hans: 附件处置无法更新，请重试

source: The draft was not found
be: Чарнавік не знойдзены
ca: No s'ha trobat l'esborrany.
cs: Koncept nebyl nalezen
da: Udkastet blev ikke fundet
de: Der Entwurf wurde nicht gefunden
el: Το πρόχειρο δε βρέθηκε
es: No se ha encontrado el borrador
es_419: No se encontró el borrador
fi: Luonnosta ei löytynyt
fr: Le brouillon est introuvable.
hu: A piszkozat nem található
id: Draf tidak ditemukan
it: La bozza non è stata trovata
ja: 下書きが見つかりませんでした
ko: 임시 보관함을 찾을 수 없습니다
nb: Utkastet ble ikke funnet
nl: Het concept is niet gevonden
pl: Szkic nie został znaleziony
pt: O rascunho não foi encontrado.
pt_br: Rascunho não encontrado
ro: Ciorna nu a fost găsită.
ru: Черновик не найден
sk: Koncept nebol nájdený
sl: Osnutka ni bilo mogoče najti.
sv: Utkastet hittades inte
tr: Taslak bulunamadı.
uk: Чернетку не знайдено
zh_hans: 未找到草稿
zh_hant: 找不到草稿
